{
    "home.component": {
        "Unlock Your Workplace Potential": "Desbloquea el potencial de tu espacio de trabajo",
        "Find or share unused meeting rooms": "Encuentra o comparte salas de reuniones sin usar",
        "Harbornest links professionals with underused office spaces for productive work anytime, anywhere.": "Harbornest conecta a profesionales con espacios de oficina infrautilizados para que trabajen de forma productiva en cualquier momento y lugar.",
        "Search": "Buscar",
        "Need a professional space?": "¿Necesitas un espacio profesional?",
        "You’re early for a client meeting and need a quiet space": "Llegas temprano a una reunión con un cliente y necesitas un espacio tranquilo.",
        "Your hotel check-in is hours away but you have emails to send": "Faltan horas para tu llegada al hotel, pero tienes correos electrónicos que enviar.",
        "You work remotely and want a change from home distractions": "Trabajas de forma remota y quieres desconectar de las distracciones del hogar.",
        "Our Concept": "Nuestro concepto",
        "Harbornest offers a network of underused office spaces — often meeting rooms inside companies — made available to professionals looking for short-term, flexible workspaces. At the same time, companies can monetize those unused spaces, adding a revenue stream without lifting a finger.": "Harbornest ofrece una red de espacios de oficina infrautilizados (a menudo salas de reuniones dentro de empresas) disponibles para profesionales que buscan espacios de trabajo flexibles a corto plazo. Al mismo tiempo, las empresas pueden monetizar esos espacios sin usar, generando una fuente de ingresos sin tener que mover un dedo.",
        "Find a Space": "Encuentra un espacio",
        "Explore a growing network of private workspaces offered by companies and local hosts. Book on-demand and stay productive wherever you go.": "Explora una red creciente de espacios de trabajo privados ofrecidos por empresas y anfitriones locales. Reserva a demanda y mantén tu productividad dondequiera que vayas.",
        "Become a Host": "Conviértete en anfitrión",
        "Got an unused meeting room? Let it generate income. We'll handle the visibility and connect you with professionals who value it.": "¿Tienes una sala de reuniones sin usar? Deja que genere ingresos. Nos encargamos de la visibilidad y te conectamos con profesionales que la valoran."
    }
}