{
    "home.component": {
        "Unlock Your Workplace Potential": "Libérez le potentiel de votre espace de travail",
        "Find or share unused meeting rooms": "Trouvez ou partagez des salles de réunion inutilisées",
        "Harbornest links professionals with underused office spaces for productive work anytime, anywhere.": "Harbornest met en relation les professionnels avec des espaces de bureau sous-utilisés pour un travail productif, à tout moment et en tout lieu.",
        "Search": "Recherche",
        "Need a professional space?": "Besoin d'un espace professionnel ?",
        "You’re early for a client meeting and need a quiet space": "Vous arrivez tôt pour une réunion client et avez besoin d'un espace calme ?",
        "Your hotel check-in is hours away but you have emails to send": "Votre arrivée à l'hôtel est dans plusieurs heures, mais vous avez des e-mails à envoyer ?",
        "You work remotely and want a change from home distractions": "Vous travaillez à distance et souhaitez vous éloigner des distractions de votre domicile ?",
        "Our Concept": "Notre concept",
        "Harbornest offers a network of underused office spaces — often meeting rooms inside companies — made available to professionals looking for short-term, flexible workspaces. At the same time, companies can monetize those unused spaces, adding a revenue stream without lifting a finger.": "Harbornest propose un réseau d'espaces de bureau sous-utilisés, souvent des salles de réunion au sein des entreprises, mis à la disposition des professionnels à la recherche d'espaces de travail flexibles et de courte durée. Les entreprises peuvent également monétiser ces espaces inutilisés et générer des revenus sans avoir à lever le petit doigt.",
        "Find a Space": "Trouver un espace",
        "Explore a growing network of private workspaces offered by companies and local hosts. Book on-demand and stay productive wherever you go.": "Explorez un réseau croissant d'espaces de travail privés proposés par des entreprises et des hébergeurs locaux. Réservez à la demande et restez productif où que vous soyez.",
        "Become a Host": "Devenez hôte",
        "Got an unused meeting room? Let it generate income. We'll handle the visibility and connect you with professionals who value it.": "Vous disposez d'une salle de réunion inutilisée ? Laissez-la générer des revenus. Nous nous chargeons de sa visibilité et vous mettons en relation avec des professionnels qui l'apprécient."
    }
}