{"home.component":{"Unlock Your Workplace Potential":"Sblocca il potenziale del tuo ambiente di lavoro","Find or share unused meeting rooms":"Trova o condividi sale riunioni inutilizzate","Harbornest links professionals with underused office spaces for productive work anytime, anywhere.":"Harbornest mette in contatto i professionisti con spazi ufficio sottoutilizzati per lavorare in modo produttivo, sempre e ovunque.","Search":"Cerca","Need a professional space?":"Hai bisogno di uno spazio professionale?","You’re early for a client meeting and need a quiet space":"Sei in anticipo per un incontro con un cliente e hai bisogno di uno spazio tranquillo","Your hotel check-in is hours away but you have emails to send":"Il check-in in hotel è a ore di distanza, ma hai delle email da inviare","You work remotely and want a change from home distractions":"Lavori da remoto e desideri un cambiamento dalle distrazioni domestiche","Our Concept":"Il nostro concetto","Harbornest offers a network of underused office spaces — often meeting rooms inside companies — made available to professionals looking for short-term, flexible workspaces. At the same time, companies can monetize those unused spaces, adding a revenue stream without lifting a finger.":"Harbornest offre una rete di spazi ufficio sottoutilizzati, spesso sale riunioni all'interno di aziende, messi a disposizione dei professionisti in cerca di spazi di lavoro flessibili e a breve termine. Allo stesso tempo, le aziende possono monetizzare questi spazi inutilizzati, aggiungendo un flusso di entrate senza alzare un dito.","Find a Space":"Trova uno spazio","Explore a growing network of private workspaces offered by companies and local hosts. Book on-demand and stay productive wherever you go.":"Esplora una rete crescente di spazi di lavoro privati ​​offerti da aziende e host locali. Prenota on-demand e rimani produttivo ovunque tu vada.","Become a Host":"Diventa un host","Got an unused meeting room? Let it generate income. We'll handle the visibility and connect you with professionals who value it.":"Hai una sala riunioni inutilizzata? Lascia che generi reddito. Ci occuperemo della visibilità e ti metteremo in contatto con professionisti che la apprezzano."}}