{"home.component":{"Unlock Your Workplace Potential":"Ontgrendel het potentieel van je werkplek","Find or share unused meeting rooms":"Vind of deel ongebruikte vergaderruimtes","Harbornest links professionals with underused office spaces for productive work anytime, anywhere.":"Harbornest verbindt professionals met ongebruikte kantoorruimtes voor productief werk, altijd en overal.","Search":"Zoeken","Need a professional space?":"Op zoek naar een professionele ruimte?","You’re early for a client meeting and need a quiet space":"Je bent te vroeg voor een klantvergadering en hebt een rustige plek nodig","Your hotel check-in is hours away but you have emails to send":"Je hotel check-in is pas over een paar uur, maar je moet nog e-mails versturen","You work remotely and want a change from home distractions":"Je werkt op afstand en wilt afwisseling van de afleidingen thuis","Our Concept":"Ons concept","Harbornest offers a network of underused office spaces — often meeting rooms inside companies — made available to professionals looking for short-term, flexible workspaces. At the same time, companies can monetize those unused spaces, adding a revenue stream without lifting a finger.":"Harbornest biedt een netwerk van ongebruikte kantoorruimtes – vaak vergaderruimtes binnen bedrijven – die beschikbaar zijn voor professionals die op zoek zijn naar flexibele werkplekken voor korte termijn. Tegelijkertijd kunnen bedrijven die ongebruikte ruimtes te gelde maken en zo een inkomstenbron creëren zonder ook maar een vinger uit te steken.","Find a Space":"Vind een ruimte","Explore a growing network of private workspaces offered by companies and local hosts. Book on-demand and stay productive wherever you go.":"Ontdek een groeiend netwerk van privéwerkruimtes, aangeboden door bedrijven en lokale hosts. Boek on-demand en blijf productief, waar je ook bent.","Become a Host":"Word host","Got an unused meeting room? Let it generate income. We'll handle the visibility and connect you with professionals who value it.":"Heb je een ongebruikte vergaderruimte? Laat deze inkomsten genereren. Wij zorgen voor de zichtbaarheid en brengen je in contact met professionals die er waarde aan hechten."}}