{"home.component":{"Unlock Your Workplace Potential":"Entfalten Sie Ihr Arbeitsplatzpotenzial","Find or share unused meeting rooms":"Ungenutzte Besprechungsräume finden oder teilen","Harbornest links professionals with underused office spaces for productive work anytime, anywhere.":"Harbornest verbindet Fachkräfte mit ungenutzten Büroräumen für produktives Arbeiten – jederzeit und überall.","Search":"Suchen","Need a professional space?":"Benötigen Sie einen professionellen Raum?","You’re early for a client meeting and need a quiet space":"Sie sind früh dran für einen Kundentermin und brauchen einen ruhigen Ort.","Your hotel check-in is hours away but you have emails to send":"Ihr Hotel-Check-in ist noch Stunden entfernt, aber Sie müssen noch E-Mails verschicken.","You work remotely and want a change from home distractions":"Sie arbeiten remote und wünschen sich Abwechslung von den Ablenkungen zu Hause.","Our Concept":"Unser Konzept","Harbornest offers a network of underused office spaces — often meeting rooms inside companies — made available to professionals looking for short-term, flexible workspaces. At the same time, companies can monetize those unused spaces, adding a revenue stream without lifting a finger.":"Harbornest bietet ein Netzwerk ungenutzter Büroräume – oft Besprechungsräume in Unternehmen – für Fachkräfte, die kurzfristig flexible Arbeitsplätze suchen. Gleichzeitig können Unternehmen diese ungenutzten Räume monetarisieren und so ohne Aufwand eine Einnahmequelle schaffen.","Find a Space":"Raum finden","Explore a growing network of private workspaces offered by companies and local hosts. Book on-demand and stay productive wherever you go.":"Entdecken Sie ein wachsendes Netzwerk privater Arbeitsbereiche von Unternehmen und lokalen Anbietern. Buchen Sie nach Bedarf und bleiben Sie überall produktiv.","Become a Host":"Gastgeber werden","Got an unused meeting room? Let it generate income. We'll handle the visibility and connect you with professionals who value it.":"Sie haben einen ungenutzten Besprechungsraum? Erwirtschaften Sie Einnahmen. Wir kümmern uns um die Sichtbarkeit und bringen Sie mit Fachkräften zusammen, die ihn wertschätzen."}}